[
    {
     "id": 1,
     "pregunta1": "¿Qué bienes puedo asegurar?",
     "respuesta1": "Con esta cobertura podés proteger tanto edificios y construcciones, como el contenido general dentro de ellos (mercadería, mobiliarios, bienes de uso). Además podés asegurar instalaciones, maquinarias y suministros, entre otros. ",
     "pregunta2": "¿Quién puede contratar el seguro incendio para una propiedad a alquilar?",
     "repuesta2": "Esta cobertura la puede contratar tanto el inquilino, el propietario o la inmobiliaria.",
     "pregunta3": "¿Contempla daños a mis vecinos?",
     "repuesta3": "La cobertura de Incendio, por sí misma, no cubre los daños a vecinos; pero contratando la cobertura de Responsabilidad Civil hacia linderos, estás protegido ante los daños que un incendio pueda provocar a tus vecinos.",
     "pregunta4": "Cobertura básica",
     "respuesta4": "Daños directos acción del fuego, rayo o explosión. Impacto de aeronaves, vehículos terrestres, sus partes componentes y/o carga transportada. Daños directos por Humo proveniente de un incendio/explosión. Vandalismo, malevolencia, tumulto popular y otros hechos como huelga o lock-out",
     "pregunta5": "Coberturas adicionales",
     "respuesta5": "Cobertura de huracán, vendaval, ciclón o tornado Cobertura de terremoto Cobertura de granizo Pérdida o daños por falta de frio Contenido general Cobertura responsabilidad civil linderos Remoción de escombros"
    },

    {
        "id": 2,
        "pregunta1": "¿Qué necesito para contratar un seguro para mi embarcación?",
        "respuesta1": "Para contratar el seguro, necesitamos saber el valor de mercado del motor y casco de la embarcación, así como el valor de los accesorios en casos de incluirlos.",
        "pregunta2": "¿Tengo cobertura en guardería o en puerto?",
        "repuesta2": "Si, contamos con coberturas de Incendio en guardería, como también cubrimos los daños totales y parciales en las operaciones de sacada a tierra y botadura.",
        "pregunta3": "¿Tengo cobertura ante los daños que pueda provocar a otra embarcación?",
        "repuesta3": "Si, dependiendo de la cobertura contratada podés contar con la cobertura de Responsabilidad Civil a cosas de terceros.",
        "pregunta4": "¿Esta cobertura tiene un límite geográfico?",
        "respuesta4": "Si, en el caso de lanchas, la cobertura puede ser dentro del Río de la Plata (cabos adentro) y sus afluentes, limitando su navegación hasta Concordia, Corrientes y Asunción. En el caso de veleros y cruceros, el límite de navegación oceánica es de 12 millas.",
        "pregunta5": "¿Qué opciones me brinda San Cristóbal?",
        "respuesta5": "Lanchas, Veleros y Cruceros"
    }
]